[
  {
    "url": "https://www.blogdumoderateur.com/ios-26-interface-liquid-glass-apple-intelligence/",
    "title": "Apple : 5 nouveautés qu’il ne fallait pas manquer à la WWDC 2025",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/ios-26-apercu-wwdc-2025-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "Étienne Caillebotte",
    "content": "Ce lundi 9 juin 2025, lors de la keynote d’ouverture de la Worldwide Developers Conference, sa traditionnelle conférence annuelle, Apple a présenté iOS 26, la prochaine mise à jour logicielle de l’iPhone. Cette version, qui devrait être déployée à l’automne sur les appareils compatibles si Apple suit sa roadmap habituelle, introduit notamment une interface entièrement repensée et conçue à partir d’un « nouveau matériau », nommé Liquid Glass. Voici ce qui vous attend avec iOS 26.\n1. Apple renomme ses systèmes d’exploitation\nComme l’a révélé Bloomberg fin mai, Apple a choisi de renommer l’ensemble de ses systèmes d’exploitation, dans un souci de cohérence. Désormais, la numérotation ne correspond plus au numéro de version, mais à l’année qui suit le lancement de la mise à jour logicielle. Ainsi, ce qui aurait dû s’appeler iOS 19 devient iOS 26. Une logique qui s’applique également à macOS, watchOS, iPadOS et visionOS.\n2. Une refonte de l’interface\nC’est, sans doute, la principale nouveauté présentée en avant-première lors de la WWDC 2025. À l’instar d’Android, iOS va bientôt adopter un nouveau design logiciel « conçu à partir d’un nouveau matériau appelé Liquid Glass », précise Apple dans un communiqué. Inspiré de visionOS, qui alimente le casque de réalité mixte Vision Pro, ce nouveau langage visuel se démarque par son apparence translucide, qui évoque le verre, avec « un rendu en temps réel » qui « réagit dynamiquement aux mouvements avec des reflets spéculaires ». Déployée sur l’ensemble des systèmes d’exploitation de la marque, cette refonte visuelle imprègne tous les éléments de l’interface, des boutons aux barres d’onglets en passant par les widgets, mais aussi des applications préinstallées comme Photos ou Appareil Photo. « Il brille également dans les expériences système, notamment l’écran verrouillé, l’écran d’accueil, les notifications, le Centre de contrôle », complète Apple. Il s’agit de la plus grosse refonte visuelle de l’iPhone depuis iOS 7, sorti en 2013.\nVoici un aperçu de la nouvelle interface en vidéo :\n3. Des nouveautés pour Apple Intelligence\nDéployé le 31 mars dernier en France, le « système d’intelligence personnelle » d’Apple évolue assez peu, côté utilisateur, avec iOS 26. La principale nouveauté concerne plutôt les développeurs, qui pourront bientôt accéder au « modèle embarqué qui alimente Apple Intelligence », pour « offrir aux utilisateurs de nouvelles expériences intelligentes, disponibles hors ligne et fondées sur le respect de la vie privée », souligne l’entreprise.\nVoici les principales fonctionnalités Apple Intelligence présentées lors de la WWDC 2025 :\nVoici à quoi ressemblera la fonctionnalité de recherche visuelle :\n4. L’ajout de plusieurs options discrètes dans Messages\nL’application Messages, qui avait déjà profité d’une refonte complète en 2024, proposera de filtrer les messages provenant d’inconnus, et de « les afficher dans une zone dédiée où les utilisateurs pourront marquer le numéro comme étant connu, solliciter plus d’informations ou procéder à leur suppression », détaille Apple. Avec iOS 26, d’autres nouveautés seront également déployées : des indicateurs de saisie dans les conversations, la création de sondages dans les discussions de groupe, ainsi que la possibilité de configurer un arrière-plan personnalisé dans une conversation.\n5. Une application dédiée aux jeux vidéo\nÀ la WWDC 2025, Apple a également dévoilé une nouvelle application dédiée au gaming. Baptisée Jeux, dans sa version française, elle « réunit en un même endroit tous les jeux des utilisateurs », tout en leur permettant de suivre toute l’actualité de leurs titres favoris, de lancer des parties avec des proches ou de se jauger entre eux grâce à un leaderboard. Elle servira également de passerelle vers Apple Arcade, le service de jeux par abonnement de la marque.\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/ai-overviews-nouveaux-reflexes-lecture-transforment-seo/",
    "title": "NotebookLM : comment partager publiquement vos podcasts depuis l’application",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/AIO-organique-preference-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "Matthieu Eugène",
    "content": "Depuis le déploiement des AI Overviews dans les résultats de recherche de Google, de nombreuses études ont tenté d’en mesurer l’impact sur le trafic organique et le référencement naturel. Mais jusqu’ici, très peu d’analyses s’étaient penchées sur l’usage réel fait par les internautes de ces résumés générés par IA. Une étude publiée par l’équipe de Growth Memo propose une première exploration UX, à partir de 70 sessions utilisateurs filmées et annotées.\nL’objectif de cette analyse est de comprendre comment les internautes interagissent concrètement avec les AI Overviews (que nous abrègerons parfois en « AIO »). Ce travail met en lumière des comportements nouveaux, des réflexes de lecture inédits et des implications directes pour les éditeurs, les spécialistes du SEO et les designers de l’expérience en ligne, à quelques semaines d’un probable déploiement européen.\nComment a été menée cette première étude UX sur les AI Overviews\nL’étude menée par Growth Memo repose sur une méthodologie qualitative, centrée sur l’observation du comportement d’utilisateurs et d’utilisatrices face aux AI Overviews. Le protocole combine plusieurs techniques issues de la recherche UX : sessions de type think-aloud, enregistrements d’écran, mouvements de souris, scrolls, clics, ainsi qu’une captation des interactions visuelles. Au total, 70 participants ont réalisé huit tâches de recherche, pour environ 400 sessions exploitables.\nLe but affiché était de mieux comprendre comment les internautes réagissent à la présence des AIO dans les résultats de recherche. Contrairement aux nombreuses études basées sur des analyses de trafic ou de positions SEO, celle-ci se concentre uniquement sur les usages observés à l’écran, dans des conditions réelles. Les résultats obtenus permettent de dresser un premier tableau du comportement des internautes face à cette nouvelle interface de réponse et offrent des éléments concrets pour mesurer l’évolution des habitudes de navigation dans le cadre de la recherche en ligne.\nUne chute de l’engagement, mais surtout un nouveau réflexe de lecture\nL’un des constats majeurs de l’étude concerne l’engagement des utilisateurs et utilisatrices face aux résultats de recherche qui contiennent un AI Overview. Les chercheurs observent une baisse notable des clics sur les liens traditionnels, en particulier sur desktop. Lorsqu’un AIO est affiché, les participant(e)s ont tendance à rester focalisés sur la réponse fournie par l’IA, sans chercher à consulter d’autres sources proposées plus bas dans la page.\nL’étude souligne aussi que l’attention des internautes se concentre presque exclusivement sur le tiers supérieur du bloc généré par l’IA. Si la majorité des participant(e)s cliquent sur le bouton permettant de dérouler un résumé IA, ils sont peu nombreux à scroller jusqu’en bas du AIO. Ceux qui vont au-delà, vers les résultats organiques classiques, font partie de la minorité. Ce comportement est décrit comme une « fixation sur le haut de la réponse », qui réduit mécaniquement les opportunités de clics vers les sites tiers.\nLorsque des clics interviennent, ils se dirigent majoritairement vers des plateformes communautaires comme Reddit ou YouTube, note l’étude, jugées plus personnelles ou crédibles selon le contexte de recherche. À l’inverse, les liens pointant vers des éditeurs de contenus plus traditionnels sont nettement moins sollicités.\nCe changement d’engagement ne se traduit pas seulement par une baisse du nombre de clics, mais aussi par une transformation qualitative de la manière dont l’information est perçue : l’AIO est souvent considéré comme une réponse complète en soi, suffisante pour clore la recherche.\nComment les utilisateurs interagissent avec les AIO : scroll, œil, souris, intention\nUne passivité étonnante\nL’analyse précise des comportements visuels et moteurs des participant(e)s met en évidence des habitudes spécifiques lorsqu’un AI Overview est affiché. L’un des premiers éléments relevés par l’étude est la quasi-absence de scroll. Dans la majorité des sessions, les utilisateurs et utilisatrices ne font défiler ni le contenu de l’AIO ni le reste de la page. L’interaction se limite souvent à ce qui est visible immédiatement à l’écran.\nLes mouvements de souris, lorsqu’ils existent, confirment cette passivité : peu de survols, peu de tests de liens, peu d’exploration. Les participant(e)s lisent, puis s’arrêtent. L’étude qualifie ce comportement de « lecture frontale ». Les internautes prennent acte de la réponse, mais n’adoptent pas les gestes habituels de validation ou de vérification qu’on peut observer avec les résultats classiques.\nVouloir, mais ne pas faire\nCe constat est particulièrement marqué sur mobile, où l’expérience semble encore plus figée. La navigation y est plus rapide, les gestes plus courts et la confiance accordée à l’IA semble plus spontanée. À l’inverse, sur desktop, certains internautes se montrent plus enclins à explorer les sources citées, mais cela reste marginal dans l’ensemble du panel.\nL’étude met également en évidence une asymétrie entre perception et action. Plusieurs participant(e)s déclarent vouloir « vérifier les sources » ou « en savoir plus », sans pour autant cliquer. Le comportement observé trahit une forme d’autosuffisance perçue de la réponse de l’IA, qui modifie en profondeur l’intention de recherche.\nDes différences générationnelles\nChez les utilisateurs et utilisatrices les plus jeunes, notamment sur mobile, l’AI Overview est souvent perçu comme une réponse suffisante. Les chercheurs observent une forte confiance accordée au résumé généré par l’IA, avec peu de remise en question ou de recherche complémentaire. Ce segment d’internautes adopte une posture de lecture rapide, directe, sans exploration approfondie des liens affichés.\nÀ l’inverse, les plus âgés manifestent davantage de prudence. Certains cherchent explicitement à remonter à la source ou à consulter les résultats organiques traditionnels, en particulier sur desktop. Leur comportement s’apparente davantage à un usage « pré-AIO », avec des gestes de validation ou de comparaison plus présents, même si cela reste minoritaire dans l’échantillon global.\nQuelles conséquences pour les pros du SEO, de l’UX et du contenu ?\nAu-delà de la simple observation des comportements, l’étude propose plusieurs pistes de réflexion pour les professionnels du référencement, de l’expérience utilisateur et de la création de contenu. Les résultats suggèrent une transformation profonde de la façon dont l’attention est captée et distribuée dans les pages de résultats.\nLa reprise d’une « réponse définitive »\nD’abord, le positionnement classique perd de son poids. Être en première position organique ne garantit plus d’être vu ou cliqué lorsque l’AIO est présent. L’attention se concentre en amont, dans la zone haute du bloc IA, qui capte l’essentiel de la lecture et, le plus souvent, la totalité de l’interaction.\nEnsuite, la notion de « réponse définitive » s’impose. L’AI Overview fonctionne comme une synthèse immédiate, perçue comme fiable et suffisante, en particulier sur mobile. Dans ce contexte, le rôle des éditeurs de contenu évolue. Il ne s’agit plus seulement d’attirer du trafic, mais aussi (surtout ?) de contribuer à des réponses générées, en espérant être cité.\nSynthétiser la valeur ajoutée\nLes chercheurs estiment ainsi que la crédibilité perçue, l’alignement avec les requêtes et la clarté du contenu deviennent des leviers clés. Les marques, les sites éditoriaux ou les experts qui parviennent à apparaître dans les sources de l’AIO peuvent capter une forme d’attention, même sans clic.\nEnfin, l’UX de l’information doit être repensée, note l’étude. Face à des internautes qui scrollent moins, cliquent peu et lisent vite, les contenus doivent s’adapter à une logique de réponse synthétique, tout en conservant leur valeur ajoutée. L’objectif n’est plus seulement d’être trouvé, mais d’être repris, compris et, si possible, estimé par les modèles de génération automatique.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20530'%3E%3C/svg%3E": "AIO-scroll",
      "https://f.hellowork.com/blogdumoderateur/2025/06/AIO-scroll-664x530.jpg": "AIO-scroll",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20549'%3E%3C/svg%3E": "AIO-click-out",
      "https://f.hellowork.com/blogdumoderateur/2025/06/AIO-click-out-664x549.jpg": "AIO-click-out",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20526'%3E%3C/svg%3E": "AIO-confiance",
      "https://f.hellowork.com/blogdumoderateur/2025/06/AIO-confiance-664x526.jpg": "AIO-confiance"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/apple-5-nouveautes-wwdc-2025/",
    "title": "Apple dévoile iOS 26 : interface Liquid Glass, Apple Intelligence, tout savoir",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-5-nouveautes-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "Matthieu Eugène",
    "content": "La WWDC 2025 a une nouvelle fois servi de vitrine à l’écosystème d’Apple, avec une place centrale accordée à iOS 26, le prochain système d’exploitation de l’iPhone, et son nouveau design « Liquid Glass ». En parallèle, Apple a dévoilé d’autres évolutions notables sur ses plateformes, de macOS à iPadOS, en passant par watchOS, les AirPods et les outils pour développeurs. Voici les cinq annonces majeures à retenir de cette édition 2025 de la WWDC.\nmacOS Tahoe 26, un pas de plus vers une expérience IA sur Mac\nAvec macOS Tahoe 26, Apple mise sur une amélioration de la productivité et une intégration plus poussée de l’intelligence artificielle dans l’environnement Mac. Parmi les nouveautés notables, l’arrivée d’Apple Intelligence devrait permettre d’automatiser certaines tâches, de résumer des documents ou de générer du contenu. Spotlight doit également gagner en pertinence grâce à une meilleure compréhension du contexte et à une recherche plus efficace.\nSur Tahoe, Spotlight bénéficiera d’une mise à jour importante :\nLe système introduit aussi de nouveaux outils d’organisation, comme des options d’ancrage de fenêtres plus souples et une gestion revisitée des espaces de travail. L’application Messages bénéficie d’une refonte avec des fonctions de planification de messages ou d’effets textuels. À noter également : une amélioration du Mode Jeu, qui optimise les performances tout en réduisant la latence audio pour les AirPods. La version bêta de macOS Tahoe est disponible dès maintenant pour les développeurs.\niPadOS 26 : l’iPad toujours plus proche du Mac\niPadOS 26 poursuit le rapprochement entre tablette et ordinateur avec une série de nouveautés centrées sur la puissance et la productivité. Les utilisateurs et utilisatrices pourront désormais profiter d’Apple Intelligence, avec des fonctionnalités similaires à celles introduites sur macOS. La gestion de la prise de notes évolue, notamment grâce à Smart Script, un outil capable de lisser automatiquement l’écriture manuscrite à la volée, tout en conservant le style personnel de l’auteur.\nLa navigation sur iPad deviendra également plus fluide, avec un multitâche affiné et des options supplémentaires pour gérer les fenêtres. Safari reçoit de son côté des améliorations similaires à celles sur macOS, avec des résumés automatiques de pages et une meilleure protection de la vie privée. L’ensemble de ces ajouts doit contribuer à faire de l’iPad un appareil plus polyvalent, sans toutefois gommer complètement les frontières avec macOS.\nLe nouveau système de fenêtrage de l’iPad :\nSanté, activité et personnalisation renforcées avec watchOS 26\nPour ses montres connectées, Apple a dévoilé un watchOS 26 qui se concentre sur une personnalisation accrue et une approche plus fine du suivi santé et forme. Les anneaux d’activité deviennent plus souples, avec la possibilité de les ajuster selon les jours de la semaine. Apple ajoute également des bilans hebdomadaires de santé mentale et un meilleur suivi du temps passé à l’extérieur, destiné à encourager des habitudes plus saines.\nCôté interface, l’utilisateur ou l’utilisatrice pourra désormais personnaliser davantage les cadrans, y compris en fonction du moment de la journée ou du lieu. L’accessibilité est aussi renforcée avec de nouvelles options vocales et gestuelles. Enfin, watchOS 26 améliore la connectivité avec d’autres appareils Apple, notamment dans le cadre de la nouvelle télécommande caméra via AirPods, qui permet d’utiliser sa montre comme centre de contrôle indirect.\nVoici, selon le terme technique, la « pichenette du poignet » permettant de gérer plus facilement vos notifications :\nAirPods : audio studio et capture à distance\nApple dote ses AirPods (AirPods 4, AirPods 4 avec réduction active du bruit et AirPods Pro 2) de fonctionnalités inédites centrées sur la création de contenus. L’enregistrement audio en qualité studio permet aux utilisatrices et utilisateurs de produire des pistes vocales d’un niveau bien supérieur, que ce soit pour des interviews, des podcasts ou des vidéos. Cette amélioration repose sur la puce H2, l’isolation de la voix et un traitement logiciel avancé.\nAutre nouveauté : la télécommande caméra intégrée aux AirPods, qui permet de lancer ou d’arrêter à distance un enregistrement vidéo à l’aide d’une simple pression sur la tige. Cela ouvre de nouvelles possibilités pour les créateurs et créatrices de contenus mobiles. Ces fonctions sont compatibles avec l’application Appareil photo et certaines applications tierces sur iPhone et iPad. Leur déploiement est prévu à l’automne via une mise à jour logicielle.\nApple renforce ses outils pour développeurs\nEnfin, Apple a mis l’accent sur ses outils de développement, avec une série d’évolutions pensées pour simplifier le travail des créateurs et créatrices d’applications. Xcode bénéficie d’un nouveau moteur de prédiction basé sur Apple Intelligence, capable d’assister la rédaction de code en temps réel. L’environnement de test est aussi plus rapide, avec une meilleure prise en charge du débogage sur plusieurs plateformes.\nLes nouveautés s’accompagnent d’un soutien renforcé au moteur de jeu Unity et à Swift, qui gagne en performances. Apple introduit également une nouvelle version de Reality Composer Pro, pensée pour faciliter la création de contenus immersifs destinés à l’Apple Vision Pro. L’objectif est clair : accélérer la production d’applications compatibles avec l’ensemble de l’écosystème Apple, y compris les supports de réalité augmentée et virtuelle.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20374'%3E%3C/svg%3E": "Apple-WWDC25-AirPods-hero-250609_quick-read-16×9.jpg.large_2x",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-macOS-Tahoe-26-lifestyle-02-250609_big.jpg.large_2x-664x374.jpeg": "Apple-WWDC25-macOS-Tahoe-26-lifestyle-02-250609_big.jpg.large_2x",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20474'%3E%3C/svg%3E": "Apple-WWDC25-iPadOS-26-Home-Screen-250609_big",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-iPadOS-26-Home-Screen-250609_big-664x474.jpg": "Apple-WWDC25-iPadOS-26-Home-Screen-250609_big",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-watchOS-26-hero-250609_big-664x374.jpg": "Apple-WWDC25-watchOS-26-hero-250609_big",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-AirPods-hero-250609_quick-read-16x9.jpg.large_2x-664x374.jpeg": "Apple-WWDC25-AirPods-hero-250609_quick-read-16×9.jpg.large_2x",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20664%20443'%3E%3C/svg%3E": "Apple-WWDC25-macOS-Tahoe-26-XCode-26-250609_big.jpg.large_2x",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-macOS-Tahoe-26-Xcode-26-with-ChatGPT-250609_inline.jpg.large_2x-664x443.jpeg": "Apple-WWDC25-macOS-Tahoe-26-Xcode-26-with-ChatGPT-250609_inline.jpg.large_2x",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Apple-WWDC25-macOS-Tahoe-26-XCode-26-250609_big.jpg.large_2x-664x443.jpeg": "Apple-WWDC25-macOS-Tahoe-26-XCode-26-250609_big.jpg.large_2x"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/freelance-competences-techniques-maitriser-2025/",
    "title": "Salaires dans le digital : découvrez les rémunérations en 2025",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Malt-Trends-2025-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "José Billon",
    "content": "Malt, plateforme spécialisée dans le freelancing, publie son rapport Tech Trends 2025, qui analyse les grandes tendances tech observées sur sa plateforme entre 2023 et 2024. L’étude s’appuie sur les offres de missions postées par les entreprises et les profils des freelances inscrits, en se concentrant sur les domaines techniques. Découvrez les priorités tech des entreprises européennes.\nLes compétences techniques qui attirent les recruteurs\nLe no-code et low-code en pleine croissance\nEn 2025, WordPress reste, de loin, dominant sur le marché : il est utilisé par 43,2 % des sites web de la planète. Sans surprise, les compétences sur le CMS restent très recherchées. Entre 2023 et 2024, la demande de solutions basées sur WordPress a augmenté de 42 %. Autre outil apprécié des entreprises : la plateforme low-code de développement visuel FlutterFlow, qui permet de créer des applications mobiles et web. Sur cet outil, la demande a augmenté de 270 %.\nLe succès de ces deux plateformes repose sur leur fonctionnement low-code / no-code, pour lesquelles la demande de projets a augmenté de 40 %, selon Malt. FlutterFlow tire également parti de son principe de composants à glisser-déposer.\nLes langages populaires dans les projets\nQu’en est-il des langages de programmation ? Selon Malt, Python « s’impose comme le langage de programmation le plus dynamique« , avec une hausse de la demande de 35 % en deux ans. Le langage, en tête du classement TIOBE depuis octobre 2021, est apprécié pour sa simplicité, sa large bibliothèque et son utilité pour la construction de projets d’IA.\nParmi les autres langages, Malt note également un intérêt prononcé pour Go (+40 % entre 2023 et 2024), qui atteint le même niveau de demande que C++. À l’inverse, malgré une croissance du taux d’adoption par les développeurs, Rust reste peu utilisé pour les projets.\nL’écosystème JavaScript en mutation\nReact.js confirme sa position dominante en 2025 dans le développement front-end. Bibliothèque JavaScript développée par Meta, React est largement adoptée pour la création d’interfaces web interactives à page unique (SPA). Elle devance nettement Angular en matière de demande, portée par une architecture légère, des performances supérieures et un large écosystème de bibliothèques.\nParallèlement, Node.js continue de gagner en popularité. Les entreprises l’apprécient pour la rapidité de ses cycles de développement et sa plus grande flexibilité. Cette tendance contribue à un recul relatif du JavaScript « pur » : la demande se concentre désormais sur les frameworks et environnements d’exécution spécifiques.\nDévelopper ses compétences en informatique\nL’offre et la demande pas toujours alignées\nLe rapport met en exergue de nombreuses différences entre les compétences affichées par les freelances et celles privilégiées dans les projets de freelancing. Ainsi, Malt souligne que « 60 % des compétences les plus recherchées sont présentes à la fois côté freelances et côté entreprises, tandis que 40 % ne se chevauchent pas », avec un écart encore plus important lorsqu’on s’intéresse aux compétences en forte croissance.\nHTML et JavaScript restent les compétences n°1 du côté des freelances, mais la demande pour ces compétences a diminué respectivement de 33 % et 36 %. Côté entreprises, les compétences les plus demandées sont React.js et Python, avec, respectivement, une croissance de 27 % et 9 %. Pourtant, elles ne se classent que 7e et 5e du côté de l’offre freelance, avec une croissance minime ou nulle.\nParmi les demandes des entreprises sous-investies par les freelances, on retrouve notamment celles sur React.js (+27 % en un an) et Python (+9 %), qui n’ont presque connu aucune croissance chez les indépendants.\n\nIA : une longueur d’avance pour les freelances ?\nSur le plan de l’IA, le rapport révèle une tendance intéressante : les freelances semblent prendre une longueur d’avance sur les entreprises, en se formant sur des compétences encore peu demandées dans les projets, notamment liées aux LLM (+ 97 % par rapport à 2023), ou les techniques de GenAI (+ 58 %). Malt résume : « Les entreprises comme les freelances savent pertinemment que l’IA est là pour durer. Actuellement, les entreprises investissent dans le renforcement des bases — IA, low-code, data et cloud — afin d’être en mesure de passer à plus grande échelle le moment venu. Les freelances, quant à eux, ont déjà un temps d’avance et misent sur des compétences IA plus poussées. »\nLes technologies d’OpenAI restent largement privilégiées par les entreprises : elles constituent 82 % des recherches totales sur Malt. Mais les acteurs concurrents, comme Gemini, Claude, ou Llama progressent. La croissance la plus marquée est celle de Mistral (demande multipliée par 8), qui offre de meilleures garanties en termes de souveraineté.\n\nSe former pour maîtriser l’IA\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201105%20753'%3E%3C/svg%3E": "Demande offre Malt",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Demande-offre-Malt.jpg": "Demande offre Malt",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201134%20625'%3E%3C/svg%3E": "Demande IA Malt",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Demande-IA-Malt.jpg": "Demande IA Malt"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/langages-informatiques-populaires-juin-2025/",
    "title": "A/B testing : 10 éléments à tester pour optimiser votre site web",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/langages-informatiques-populaires-juin-2025-tiobe-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "Alexandra Patard",
    "content": "La lente chute de SQL, menacé par l’essor de l’IA\nAlors que le langage SQL faisait partie des 10 premiers langages de l’année 2001, lors de son lancement, de nombreuses questions se sont posées quelques années plus tard à son sujet, notamment autour de sa nature et, par conséquent, la raison de sa présence au sein de l’index TIOBE. S’il a ensuite été démontré que SQL avait bel et bien toutes les caractéristiques d’un langage de programmation et qu’il y avait toute sa place, redevenant ainsi un acteur majeur du top 10 de l’indice, une baisse lente et progressive semble pourtant se dessiner.\nLa 12e place de SQL, qui représente la position la plus basse jamais enregistrée pour ce langage, est au cœur de la réflexion menée par Paul Jansen, chief executive officer de TIOBE Software, à l’occasion de cette mise à jour de juin 2025 :\nSQL restera l’épine dorsale (…) des bases de données pour les décennies à venir. Cependant, dans le secteur en plein essor de l’IA, où les données sont généralement non structurées, les bases de données NoSQL sont souvent plus adaptées.\nNoSQL (qui utilise des formats d’échange de données tels que JSON et XML) est devenu une menace sérieuse pour l’approche SQL bien définie mais plutôt statique. La popularité de NoSQL est comparable à l’essor des langages à typage dynamique comme Python, comparée aux langages de programmation à typage statique bien définis comme C++ et Java.\nLe top 20 des langages informatiques les plus populaires en juin 2025\nEn tête du classement, les positions restent les mêmes, avec l’ultra-domination de Python (25,87 %) qui se poursuit, toujours suivi d’un groupe composé de C++ (10,68 %), C (9,47 %) et Java (8,84 %). Même s’ils sont distancés, C#, JavaScript et Go se démarquent par leur stabilité dans le classement de TIOBE.\nParmi les performances à noter en juin : les belles remontées du langage Ada (11e, +14 places), qui est un langage de programmation orienté objet dont les premières versions datent des années 1980 et qui est principalement utilisé dans des environnements en temps réel, mais aussi celles de Perl (13e, +14 places) et de R (14e, + 7 places).\nDécouvrir le classement complet\nSur quels critères se base l’index TIOBE ?\nCréé en 2002 et mis à jour chaque mois, l’index TIOBE évalue la popularité des langages de programmation en s’appuyant sur le nombre de recherches effectuées sur Internet. Il compile les résultats provenant d’une vingtaine de plateformes, à l’image de Google, Bing, Amazon ou encore Wikipédia.\nS’il ne permet pas de déterminer le classement des meilleurs langages ni leur fréquence d’utilisation en production, il propose une photographie instantanée des tendances actuelles dans le domaine de l’informatique. Il est ainsi très utile pour aider les développeurs à jauger la pertinence de certains langages, que ce soit pour acquérir de nouvelles compétences ou pour identifier les technologies à privilégier dans le cadre de futurs projets.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201395%20460'%3E%3C/svg%3E": "indice-tiobe-2002-juin-2025",
      "https://f.hellowork.com/blogdumoderateur/2025/06/indice-tiobe-2002-juin-2025.jpg": "indice-tiobe-2002-juin-2025"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/ios-26-modeles-iphone-compatibles/",
    "title": "Apple dévoile iOS 26 : interface Liquid Glass, Apple Intelligence, tout savoir",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/iOS-26-iphone-compatibles-Apple-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-10",
    "author": "Appoline Reisacher",
    "content": "À l’occasion de l’ouverture de la WWDC, qui se déroule du 9 au 13 juin 2025, Apple a dévoilé une série de nouveautés pour l’ensemble des produits de la gamme. Parmi celles-ci, l’arrivée d’iOS 26, la future version du système d’exploitation des iPhone. Ci-dessous, découvrez la liste des smartphones Apple qui sont compatibles.\nLa liste des iPhone compatibles avec iOS 26\nCette année, Apple va priver plusieurs modèles d’iPhone d’une nouvelle mise à jour vers iOS 26. Ainsi, l’iPhone XR, l’iPhone XS et l’iPhone XS Max ne sont plus compatibles, et ne pourront pas obtenir les dernières versions du système d’exploitation d’Apple.\nPour les autres, iOS 26 sera disponible dès cet automne, et plus précisément au mois de septembre, si Apple suit son calendrier habituel. Voici la liste des modèles compatibles avec iOS 26 :\nÀ cette liste, nous pouvons ajouter l’iPhone 17 (ou l’iPhone 26 ?) et ses variantes – probablement 17 Plus, 17 Pro et 17 Pro Max ou encore le supposé iPhone 17 Air – qui devraient être présentés cet automne également.\nApple Intelligence : les modèles d’iPhone compatibles\nLors de la conférence WWDC, Apple a également évoqué des nouveautés pour Apple Intelligence, qui regroupe des fonctionnalités boostées à l’intelligence artificielle : traduction en direct, intelligence visuelle, raccourcis améliorés… Mais voilà, seuls quelques modèles d’iPhone pourront en profiter :\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/monde-sans-internet-jeunes-favorables/",
    "title": "Netlinking : près d’un spécialiste SEO sur deux achète des liens en 2025",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Activites-temps-internet-jeunes.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-06",
    "author": "José Billon",
    "content": "Si, comme toutes les générations, les membres de la Gen Z ne constituent pas un groupe homogène, ils affichent néanmoins une caractéristique commune : ils n’ont jamais connu un monde sans Internet. Les zoomers ont ainsi pu explorer dès l’enfance les immenses possibilités offertes par le monde digitalisé, mais ont aussi grandi avec le pire du numérique : harcèlement, fake news et perte d’intimité.\nComment vivent-ils cette situation ? C’est ce qu’a tenté de savoir le groupe BSI, organisme britannique de normalisation, à travers son enquête sur les usages numériques des adolescents de 16 à 21 ans. On fait le point !\nLe temps passé par la Gen Z par activité\nLes chiffres de BSI révèlent l’ampleur du temps passé par les jeunes utilisateurs sur Internet (voir image de une). Les réseaux sociaux accaparent notamment un temps considérable : 45 % des jeunes de 16 à 21 ans y passent 3 heures ou plus par jour, alors que seuls 5 % y consacrent moins d’une demi-heure. Le jeu en ligne est à peine moins gourmand en temps. Un tiers des répondants y consacre plus de 2 heures par jour, et 10 % plus de 4 heures. Enfin, rares sont les jeunes qui passent moins d’une heure par jour à consulter des plateformes de streaming (tout juste plus d’un quart des personnes interrogées).\nLes zoomers délaissent-ils pour autant les activités n’impliquant pas les outils numériques ? Heureusement, non : 43 % des répondants consacrent plus de 3 heures à une activité physique (musique, sport, danse…) et 37 % accordent ce même temps quotidien aux interactions sociales.\nUn monde sans Internet : une perspective qui plaît à la moitié des répondants\nL’exposition permanente à Internet comporte aussi son lot de risques pour les plus jeunes, d’autant plus lorsque les utilisateurs ne disposent pas des bons repères pour s’en protéger. Si beaucoup s’estiment à l’aise en ligne, la part de ceux qui se disent très confiants reste limitée dans plusieurs domaines clés :\nCes risques ne sont pas sans effet sur le bien-être des jeunes, et peuvent nourrir une forme d’anxiété. Un chiffre en particulier interpelle sur ce malaise : 46 % des répondants déclarent qu’ils préféreraient grandir dans un monde sans Internet. Ce sentiment est encore plus marqué chez les jeunes femmes, qui sont 52 % à le penser, contre 40 % chez les jeunes hommes.\nSécurité et restrictions : les jeunes utilisateurs divisés\nLes jeunes restent néanmoins partagés lorsqu’il s’agit de poser des limites ou de réclamer davantage de protection. Sur la question de la vérification d’âge sur les plateformes en ligne, la moitié des répondants se disent favorables à un durcissement des contrôles. Cette attente est plus marquée chez les 18-21 ans (53 %) et chez les jeunes femmes (54 %), tandis que les plus jeunes (16-17 ans) et les jeunes hommes sont un peu moins enclins à aller dans ce sens, avec respectivement 36 % et 44 % d’avis favorables. Pour les premiers, le résultat s’explique aisément : ce sont eux qui seraient les premiers concernés par de telles restrictions.\nL’idée d’imposer une vérification d’âge pour l’usage des assistants vocaux comme Alexa ou Siri recueille un soutien plus modéré : seuls 32 % des jeunes y sont favorables, tandis qu’un tiers s’y oppose. Là encore, les 18-21 ans et les jeunes femmes sont les plus ouverts à l’idée (35 % et 33 %), tandis que les 16-17 ans y sont plus réticents (17 %).\nEnfin, la question du besoin d’accompagnement illustre parfaitement cette ambivalence. Ils sont 48 % à déclarer vouloir être aidés pour mieux se protéger en ligne… mais exactement autant à dire le contraire.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201796%20346'%3E%3C/svg%3E": "Monde sans internet",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Monde-sans-internet.jpg": "Monde sans internet",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201635%20626'%3E%3C/svg%3E": "Restriction age rs",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Restriction-age-rs.jpg": "Restriction age rs"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/methode-outils-tech-consultant-digital-data-analytics/",
    "title": "Stratégie marketing et assurance : comment développer l’innovation produit dans un groupe comme Carrefour",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Nouh-Zahi-consultant-digital-data-analytics.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-06",
    "author": "Alexandra Patard",
    "content": "Pourriez-vous nous présenter votre parcours en quelques mots ?\nJe m’appelle Nouh Zahi. Je suis aujourd’hui consultant senior en digital et data analytics avec un profil qui est hybride, à la croisée des chemins entre la data, le produit et le marketing digital. J’ai été formé en ingénierie, c’est ma formation de base. Puis, je me suis spécialisé dans le marketing digital en suivant le MBA Spécialisé Digital Marketing & Business (MBADMB) de l’EFAP.\nMon parcours m’a permis d’intervenir dans des grands projets data et produit dans différents secteurs, que ce soit l’industrie, la banque et la finance, et aujourd’hui la grande distribution. J’ai rejoint Edenred France en novembre 2021 en tant que digital analyst. Cette expérience a été un tremplin, qui m’a permis de découvrir la filière autour de la data, pour faire parler les données.\nPour quelle raison avez-vous suivi un double parcours, en ingénierie et marketing digital ?\nAu tout début de mon parcours, j’étais un peu perdu, je ne savais pas précisément ce que je voulais faire. Comme j’adorais les maths et la physique, j’avais une voie toute tracée : faire les classes préparatoires pour intégrer une grande école d’ingénieurs. C’est comme cela que j’ai obtenu mon premier diplôme d’ingénieur spécialisé en génie industriel, à l’ESITH de Casablanca.\nMais j’avais aussi une forte appétence pour le digital, le marketing. J’étais très curieux à l’idée de découvrir ce qu’on pouvait faire dans les réseaux sociaux, comment ces plateformes font du retargeting pour me montrer des publicités à partir de mes centres d’intérêt. J’ai alors complété mes connaissances dans ce domaine grâce au MBADMB.\nQu’est-ce que cette double compétence vous a apporté ?\nL’ingénierie m’a apporté cette rigueur analytique et une capacité à modéliser les problèmes. Le MBADMB de l’EFAP m’a ouvert au langage du marketing, de la communication, pour avoir une compréhension fine des usages digitaux.\nJe dirais que cette double compétence me permet aujourd’hui de pouvoir faire le lien entre les équipes techniques et business, savoir comment leur transmettre des messages et les convaincre de la stratégie à suivre.\nLorsque je suis face à un obstacle dans le digital, j’essaie de comprendre la problématique, de l’analyser, puis de proposer des solutions. Je m’appuie sur cette casquette d’ingénieur pour pouvoir répondre aux besoins, dans le cadre de l’amélioration continue.\nLorsqu’on lance un produit digital, comme un site web par exemple, il faut sans cesse le mettre à jour pour l’améliorer. Grâce à ma casquette d’ingénieur, j’ai gardé cet « esprit Kaizen », qui permet d’améliorer continuellement un produit.\nVous avez passé plus de 3 ans chez Edenred France en tant que digital analytics manager. En quoi consistait votre rôle, quelles étaient vos missions précisément ?\nMa mission principale était de mettre en place une stratégie de gouvernance, pour uniformiser la manière dont les données marketing sont collectées depuis l’ensemble des produits d’Edenred. J’ai défini l’équipe IA, et j’ai accompagné les équipes métiers pour mieux comprendre leurs besoins. Il s’agissait d’améliorer la façon d’exploiter ces données-là, de les segmenter et de les faire parler pour les différentes équipes.\nAu cours de cette expérience, j’ai apprécié de pouvoir collaborer avec les équipes métiers, les équipes produits et techniques, pour faire le pont entre elles, tout en ayant cette compréhension des métiers de bout en bout.\nVous venez de lancer votre activité de consultant digital et data analytics en freelance. Pourquoi avoir fait ce choix ?\nMes expériences précédentes, notamment chez Edenred France, Oney et Lebronze Alloys, m’ont permis de développer une forte autonomie et une approche orientée conseil. Ces compétences me permettent aujourd’hui d’évoluer en freelance, d’aller chercher mes clients et de les accompagner de manière ciblée. Je travaille notamment avec Leroy Merlin, où j’apporte mon expertise en data marketing auprès des équipes métiers du département communication. Concrètement, je les aide à mieux exploiter leurs données dans une logique d’amélioration continue.\nEn quoi ce marché de l’analyse des données est-il en train d’évoluer avec l’IA ? Comment comptez-vous apporter votre expertise aux entreprises que vous démarchez ?\nAuparavant, on pouvait rencontrer des difficultés à analyser les données. Les entreprises avaient besoin de profils de data analysts pour pouvoir analyser, transformer cette donnée, qui est une donnée brute, et la transformer en vue de la présenter aux différents métiers.\nAujourd’hui, avec l’IA, on a de plus en plus de données, donc on est en capacité de les analyser en masse, avec des volumes supérieurs, sauf qu’il ne faut pas se perdre, et rester focus sur ces objectifs. Il faut se demander quelle est la finalité derrière, savoir ce qu’on souhaite en faire.\nMa stratégie, lorsque j’arrive chez un nouveau client, consiste à bien comprendre la raison pour laquelle il souhaite collecter des données, le besoin qui se trouve derrière. Est-ce qu’il s’agit d’être visible sur les réseaux sociaux ? Est-ce que c’est pour améliorer l’expérience utilisateur de son site web ? À partir de l’objectif fixé, on va faire ce que l’on appelle du « reverse engineering » (ou rétro-ingénierie, ndlr), c’est-à-dire que je vais mettre en place une stratégie de collecte de données en vue de définir directement les critères nécessaires dans le but de répondre à cette finalité.\nAvec l’IA, on est beaucoup plus en capacité à faire évoluer les choses, plus simplement, ce qui va grandement faciliter la partie analyse, pouvoir prendre des décisions et mettre en place des actions plus rapidement.\nQuels sont les outils que vous utilisez au quotidien, et pourquoi ?\nTout d’abord, il y a bien sûr les outils analytics, tels que Google Analytics ou bien Piano Analytics. Ce sont des outils qui permettent de suivre le comportement des utilisateurs sur un site web, et savoir quelles zones on doit améliorer pour optimiser le site.\nLe deuxième type d’outil, c’est AB Tasty qui permet de tester des landing pages pour mieux convertir ses clients, et de pouvoir améliorer une page sans avoir à passer par des développeurs dans le cadre de la génération de leads. Avec cet outil, vous pouvez mettre en place rapidement ces tests et ainsi gagner du temps sur cette tâche.\nIl faut aussi mentionner Google Tag Manager (GTM) : c’est un gestionnaire de balises qui permet de déployer le tracking rapidement. Si vous avez un événement que vous souhaitez suivre, vous utilisez une balise qui va vous permettre de comptabiliser le nombre de clics sur le bouton d’inscription. Avec GTM, vous allez pouvoir comptabiliser le nombre d’utilisateurs qui vont cliquer sur ce bouton, et envoyer cette donnée directement dans Google Analytics pour le suivi.\nJ’utilise aussi des outils comme Looker Studio, BigQuery ou encore Microsoft Power BI pour la visualisation des données.\nPour résumer, avec Google Tag Manager on collecte les données, avec Google Analytics on les analyse, et avec Power BI on les visualise.\nSans oublier les plateformes telles que Jira, Notion ou encore monday.com, en fonction des entreprises, pour la communication et la collaboration, mais aussi pour prioriser les demandes des différentes équipes métiers.\nEt du côté des outils IA ? Lesquels utilisez-vous le plus dans le cadre de votre activité ?\nJ’utilise le plus souvent ChatGPT et Google Gemini, je jongle souvent entre les deux. L’avantage, c’est qu’il est possible de connecter directement ces outils IA à notre Google Analytics, à travers des extensions. Par exemple, si je souhaite connaître le nombre d’utilisateurs sur une période donnée, je peux le savoir facilement sans avoir à accéder à Google Analytics ou un autre dashboard.\nQu’est-ce qui vous plaît le plus dans votre métier ?\nC’est la sensation de jouer un rôle stratégique, d’être au cœur de la donnée et de contribuer à la prise de décision marketing, pour la création de produits. La donnée devient un levier de transformation. Et j’aime beaucoup aussi pouvoir aider les équipes à s’approprier les données pour en tirer de la valeur.\nIl n’y a pas de limite avec la data : on peut proposer, tester et prendre des décisions quel que soit le type de métier ou le secteur dans lequel on travaille.\nJe peux collaborer avec des équipes en charge de l’acquisition des médias, celles du CRM, avec des décideurs, des membres de ComEx ou bien des directeurs, pour pouvoir les aider à mieux comprendre les données.\nVous avez suivi le MBA Spécialisé Digital Marketing & Business (MBADMB) de l’EFAP. Que retenez-vous de ce parcours ?\nIl faut bien avoir en tête qu’avec l’évolution de nos métiers et des outils tech, ce qu’on apprend aujourd’hui ne sera plus valable demain. Ce que je retiens du MBADMB, c’est l’ouverture d’esprit, l’apprentissage par projet, avec des cas qui sont bien réels, ainsi que la puissance du réseau.\nLe MBADMB a été un accélérateur pour moi.\nIl nous pousse à sortir du cadre scolaire, on travaille en groupe, et on a l’esprit d’équipe. Je me rappelle avoir travaillé sur un projet pour une entreprise dans le secteur bancaire. Il fallait mettre au point une stratégie de communication basée sur les réseaux sociaux. C’était un cas très concret avec une banque bien réelle.\nOn apprend aussi à pitcher, à convaincre, et à livrer des produits même dans des délais courts. Cela implique de savoir gérer son stress. Parmi les autres soft skills, je peux aussi dire que j’ai appris à parler en public, devant plusieurs personnes, avec des réponses claires et sans hésitation.\nC’est une formation qui est très alignée au rythme du monde professionnel et réel.\nQuels sont vos projets professionnels à court ou moyen terme ?\nÀ court terme, je suis en train de développer mon activité en freelance. J’ai envie de découvrir comment on exploite la donnée dans différents secteurs et apporter mes conseils aux clients, notamment dans l’automatisation marketing avec l’IA.\nEt, à moyen terme, je souhaite structurer une agence en data marketing et lancer un outil SaaS autour de l’optimisation des performances digitales grâce à l’IA. Je constate qu’il y a un vrai besoin dans l’automatisation marketing, pour éviter de refaire toujours les mêmes actions. Les professionnels du secteur ont besoin d’un outil pour analyser les performances, avoir une check-list à suivre, des guidelines précises en fonction de la finalité à atteindre.\nQuel conseil donneriez-vous à de futur(e)s professionnel(le)s du digital qui hésiteraient à s’engager dans la même voie que vous ?\nPremièrement, il faut avoir une certaine appétence pour comprendre les données, et être attiré par les métiers de la communication, des réseaux sociaux, vouloir développer des choses dans ce domaine. Commencez par définir votre projet, puis testez, testez, et construisez, puis re-testez et re-construisez. Vous allez forcément faire des erreurs, on en fait tous, cela fait partie de la vie. À partir de ces erreurs, il ne faut pas lâcher.\nIl ne faut pas avoir peur de toucher aux outils. Le digital, c’est un terrain de jeu en constante évolution. N’attendez pas d’être un expert pour vous lancer. C’est en pratiquant que l’on apprend.\nJe suis fier d’être désormais intervenant au MBADMB. Ce que je dis à mes étudiants : vous devez continuer à apprendre continuellement, à évoluer dans votre métier, pour rester un expert. La curiosité est aussi une qualité très importante dans ce domaine.\nSe former à l’IA et à la data dans le marketing digital avec l’EFAP\nVous souhaitez en savoir plus sur le programme du MBA Spécialisé Digital Marketing & Business ? Rendez-vous jeudi 19 juin à 18h30 pour participer au prochain webinar organisé par l’EFAP. Inscription ici.\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/detecteurs-texte-genere-ia-fiabilite/",
    "title": "ChatGPT peut transcrire les réunions et se connecter à Google Drive, Outlook, GitHub…",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/detecteur-IA-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-06",
    "author": "Alexis Jouan",
    "content": "Selon une étude réalisée par Diplomeo, « 78 % des 16-25 ans utilisent l’IA pour leurs études et leur orientation, dont 25 % toutes les semaines. » Une tendance qui inquiète notamment les enseignants avec la peur de voir des travaux rendus qui ne sont pas rédigés par l’étudiant lui-même, mais par l’IA. Sur les 78 % des jeunes qui utilisent l’IA, « 35 % affirment rédiger tout ou en partie leurs devoirs grâce à des sites comme ChatGPT« . Les détecteurs d’intelligence artificielle jouent donc un rôle essentiel dans cette traque à la triche. Mais sont-ils fiables, et peut-on vraiment s’appuyer dessus ?\nComment fonctionne un détecteur d’IA ?\nLes vérificateurs d’IA ne sont pas magiques, ils n’indiquent pas le pourcentage exact de texte généré par de l’intelligence artificielle. Ces outils se basent sur des probabilités. Ainsi, le pourcentage que le détecteur vous fournit n’est finalement qu’une estimation de la probabilité que le texte vérifié a été créé avec une IA. Mais sur quoi se base l’outil pour prétendre qu’une IA ait été utilisée ou non ?\nLa plupart du temps, les détecteurs se basent eux-mêmes sur des modèles de langage comme ChatGPT, Gemini ou Claude. Cela leur permet de vérifier plus facilement si le texte saisi a pu être créé par une IA. Les modèles comme ChatGPT essaient de prédire les mots qui sont le plus susceptibles d’être utilisés à la suite du texte. Si le détecteur discerne des concordances entre le texte rédigé par l’IA et celui inséré dans l’outil, il y a plus de chances que ce dernier soit écrit par une intelligence artificielle.\nEnfin, les fautes de grammaire ou d’orthographe sont un élément important contrôlé par le vérificateur. L’erreur est possible, mais elle est surtout humaine. Plus votre texte contient des fautes, plus l’IA pensera qu’il est écrit par un humain.\nPeut-on vraiment se fier aux détecteurs d’IA ?\nLa réponse est claire : non. Bien que les détecteurs s’améliorent de jour en jour, il est encore très compliqué de leur faire confiance à 100 %. Les textes copiés depuis ChatGPT sont assez faciles à détecter, mais encore de nombreux contenus rédigés par un humain sont assimilés à une IA.\nCes erreurs de l’IA sont appelées « faux positifs », et ils apparaissent principalement lorsqu’un texte suit des structures très codifiées, comme les introductions ou les conclusions. Ces passages reprennent souvent des formulations récurrentes telles que « comme nous avons pu le voir » ou « pour conclure, nous pouvons affirmer que », ce qui les rend suspectés à tort d’avoir été produits par une intelligence artificielle. Les articles d’actualité ou sous forme de listes sont eux aussi régulièrement reconnus comme faux positifs.\n\nLes contenus avec peu de complexité et une suite logique comme : « Nos parents attendent devant le gymnase que nous sortions de notre séance de sport » pourraient être analysés comme généré par IA. Cette phrase est logique et les mots sont facilement prévisibles, ce qui se rapproche de la façon de travailler des modèles de langage. En revanche, un texte comme : « Nos parents attendent devant le gymnase pour aller chercher le pain et prendre l’avion » est moins attendu. Il est donc assez peu probable qu’une IA puisse générer une telle phrase.\nEn comprenant le fonctionnement de l’IA et des outils de détection, il devient relativement simple de contourner ces systèmes. Cela soulève une problématique importante notamment dans le domaine de l’enseignement, où plane une incertitude autour de l’origine réelle des devoirs rendus : ont-ils été rédigés par les étudiants eux-mêmes ou générés par une IA ? Sanctionner un travail suspecté d’avoir été produit par un modèle de langage devient alors délicat, surtout en l’absence de preuve formelle. Et on imagine difficilement le milieu universitaire valoriser les fautes d’orthographe…\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20833%20527'%3E%3C/svg%3E": "Capture d’écran 2025-06-04 154238",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Capture-decran-2025-06-04-154238.png": "Capture d’écran 2025-06-04 154238"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/comment-transferer-fichiers-windows-android/",
    "title": "Les 10 smartphones les plus vendus au premier trimestre 2025",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/05/Transfert-Windows-Android.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-06",
    "author": "Alexis Jouan",
    "content": "Une application pour lier votre PC à votre smartphone\nWindows propose deux applications conçues pour simplifier la synchronisation entre votre PC à votre téléphone. Nommées Lien avec Windows sur Android et Mobile Connecté sur PC, elles offrent une interface pour gérer vos appareils facilement. Les applications vous permettent depuis votre PC de :\nPartager des fichiers de votre PC vers votre appareil Android\nPour transférer des fichiers entre un ordinateur Windows et un appareil Android, vous devez au préalable télécharger l’application Lien avec Windows sur votre téléphone. L’application est disponible gratuitement sur le Play Store. Suivez ensuite les étapes ci-dessous :\nIl ne vous sera demandé de vous connecter à votre compte Windows que lors de votre première utilisation, puis une fois tous les 90 jours. Pour que la procédure fonctionne, vos deux appareils doivent être connectés à un réseau Wi-Fi. Si cela n’est pas le cas, vous devrez les synchroniser via les données mobiles de votre téléphone. Attention, cela peut entrainer des frais supplémentaires.\nPour la démarche inverse, ça se passe juste ici !\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/comment-supprimer-contact-whatsapp/",
    "title": "WhatsApp débarque sur iPad : nous sommes bien en 2025",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/03/whatsapp-supprimer-contact.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-06",
    "author": "Étienne Caillebotte",
    "content": "Sur WhatsApp, supprimer un contact revient à l’effacer de son répertoire\nL’application WhatsApp, qui compte 2 milliards d’utilisateurs, propose plusieurs options pour gérer ses contacts, dont une fonctionnalité permettant de supprimer un contact de son répertoire.\nMais la procédure de suppression d’un contact sur WhatsApp présente une particularité. En principe, pour utiliser pleinement l’application de messagerie, vous devez autoriser l’accès à votre répertoire, soit en intégralité, soit en sélectionnant certains contacts. Résultat : si vous supprimez un contact sur WhatsApp, il sera également « supprimé du carnet d’adresses de votre téléphone », précise le service dans une page d’aide. Gardez donc à l’esprit que, si vous souhaitez cesser vos interactions avec un interlocuteur tout en conservant ses coordonnées, la fonctionnalité Bloquer peut être une meilleure option.\nEn outre, l’action ne déclenche aucune alerte ou notification, ce qui implique que votre interlocuteur ne sera pas informé qu’il a été supprimé de votre répertoire.\nSupprimer un contact sur WhatsApp : les étapes à suivre\nIl est assez simple de supprimer un contact sur WhatsApp, bien que la procédure diffère légèrement entre l’application iOS et Android. Voici la marche à suivre sur iOS (voir image de une) :\nSur les appareils Android, procédez ainsi :\nÀ noter que supprimer un contact ne fera pas disparaître pas l’historique de vos conversations avec lui. Pour effacer ces échanges, ouvrez la discussion et procédez comme suit : sur iOS, faites-là glisser vers la gauche, puis sélectionnez Options > Supprimer la discussion ; sur Android, maintenez une pression prolongée sur la conversation, cliquez sur l’icône en forme de poubelle, et choisissez Supprimer la discussion.\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/netlinking-pres-un-specialiste-seo-deux-achete-liens-2025/",
    "title": "Un monde sans Internet : 46 % des jeunes y sont favorables",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Methodes-Netlinking-Abondance-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-05",
    "author": "José Billon",
    "content": "Le netlinking, qui consiste à obtenir des liens en provenance d’autres sites (backlinks) afin de renforcer l’autorité d’un domaine, reste aujourd’hui encore un pilier incontournable des stratégies de référencement. Pour autant, les pratiques autour de cette méthode sont multiples, et leur conformité aux recommandations de Google peut fortement varier. Afin de dresser un état des lieux des usages en 2025, Abondance, média spécialisé dans le référencement, a mené une étude publiée début juin. À cette occasion, 377 professionnels du SEO, âgés de 18 ans et plus, ont été interrogés via un questionnaire en ligne.\nLe netlinking : une pratique toujours importante pour les professionnels\nLe netlinking reste incontournable. Seuls 3 % des répondants le considèrent comme une stratégie obsolète, tandis que 52 % le jugent indispensable pour obtenir une bonne visibilité sur Google. En revanche, 4 professionnels sur 10 estiment que son utilité a diminué par rapport aux années précédentes.\nCôté méthode, 67 % des référenceurs pensent qu’un mélange de différentes approches reste la solution la plus efficace. Toutefois, les stratégies plus ciblées semblent avoir la préférence des professionnels : à budget égal, 86 % des répondants privilégient un nombre réduit de liens, mais de meilleure qualité, contre 11 % qui misent sur le volume, quitte à faire des concessions sur la qualité.\nLes adeptes de l’achat de liens sont près de 4 fois plus nombreux à privilégier le volume plutôt que la qualité, comparativement à ceux qui optent pour une stratégie plus organique (18 % contre 5 %), précise Abondance.\nAchat de liens : faites ce que je dis, pas ce que je fais\nL’achat de liens est une pratique fréquemment débattue en SEO. Bien qu’elle soit contraire à l’esprit des règles établies par Google, elle peut s’avérer efficace lorsqu’elle est maîtrisée. Mais qu’en pensent les principaux concernés ? L’étude révèle un véritable écart entre les discours et les pratiques.\nSeuls 6 % des répondants estiment que l’achat de liens constitue « la méthode la plus sûre et efficace ». Par ailleurs, 68 % du panel considèrent qu’un lien obtenu naturellement a plus de valeur qu’un lien acheté, et 31 % pensent que Google est capable de détecter ces liens achetés.\nMalgré ces réserves, les liens achetés restent, pour près de la moitié des répondants, la principale méthode d’acquisition de backlinks, devant les stratégies organiques (35 %), les échanges de liens (14 %) et les PBN (2 %).\nLa meilleure combinaison : des liens cohérents issus de sites référents\nParmi les critères qui déterminent la qualité d’un lien, deux aspects semblent largement dominer : la thématique du site et son autorité. Ainsi, 73 % des répondants estiment qu’il est important d’obtenir des liens impossibles à acheter, par exemple sur des sites gouvernementaux ou de grands médias. Les médias grand public sont d’ailleurs plébiscités par 84 % des répondants, qui les considèrent comme « un atout pour le SEO et d’image de marque ».\nVoici les 7 critères les plus importants pour les professionnels :\nPour réussir à apparaître sur des sites à forte autorité, les relations presse digitales semblent constituer un levier puissant : 92 % des agences et freelances, ainsi que 93 % des annonceurs, sont convaincues qu’elles permettent de se démarquer dans une offre SEO. Pourtant, bien que plus de la moitié des répondants observent une croissance de la RP digitale, 55 % déclarent ne connaître aucune agence spécialisée dans ce domaine en France.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20800%20659'%3E%3C/svg%3E": "Approches Netlinking Abondance",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Approches-Netlinking-Abondance.jpg": "Approches Netlinking Abondance",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20759%20638'%3E%3C/svg%3E": "Google achat lien Abondance",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Google-achat-lien-Abondance.jpg": "Google achat lien Abondance"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/chatgpt-transcrire-reunions-connecter-google-drive-outlook-github/",
    "title": "Les détecteurs de texte généré par IA sont-ils fiables ?",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/OpenAI-ChatGPT-enregistrement-transcription-connecteurs-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-05",
    "author": "Matthieu Eugène",
    "content": "OpenAI enrichit les fonctionnalités de ChatGPT dédiées aux professionnels. L’entreprise californienne a présenté des connecteurs pour de nombreux services cloud de stockage. Il sera possible de donner à l’IA l’accès à vos ensembles de données pour que ChatGPT y recherche des informations pour répondre à vos questions. En outre, l’application ChatGPT pour macOS intègre désormais une fonctionnalité d’enregistrement et de transcription des réunions. Avant un déploiement global ?\nDes connecteurs pour donner à ChatGPT l’accès à vos sources internes\nEn lançant la fonctionnalité Connectors (Connecteurs), OpenAI souhaite donner accès à ChatGPT à vos données et ressources internes, selon vos choix, stockées dans divers services cloud ou de messagerie. L’idée est de permettre à l’IA d’analyser directement vos ressources, limitant le besoin d’explications contextuelles, tout en s’appuyant sur des données pertinentes et actionnables. Ainsi, ChatGPT pourra s’appuyer sur ces données pour y effectuer recherches et analyses, afin de répondre le plus efficacement à vos questions.\nRendez ChatGPT plus pratique et personnalisé grâce à vos propres sources de données ou connaissances d’entreprise, désormais disponibles à la demande.\nActuellement en phase expérimentale, et pas encore déployés en Europe, les connecteurs se déclinent dans deux outils principaux :\nOpenAI propose également un connecteur synchronisé avec Google Drive, « qui indexe à l’avance le contenu du Drive de votre organisation, permettant des réponses contextuelles rapides et de haute qualité », capable d’effectuer des recherches sémantiques dans Docs, Slides, Sheets « et plus encore », pour les abonnés Team, Entreprise et Edu. Enfin, grâce au protocole MCP (Model Context Protocol), les administrateurs peuvent construire et déployer des connecteurs personnalisés au sein de Deep Research.\nChatGPT s’oriente vers l’enregistrement et la transcription de réunion\nAutre nouveauté annoncée par OpenAI : la possibilité d’enregistrer, résumer et transcrire des réunions, ou tout autre type de notes vocales, et ce, directement depuis ChatGPT. Une fonctionnalité particulièrement utile alors que les services de transcription assistée par IA sont très recherchés et de plus en plus efficaces. Ainsi, il suffira aux utilisateurs et utilisatrices d’appuyer sur un bouton Enregistrer et ChatGPT transcrira en direct l’audio, pourra générer un résumé et proposera des notes éditables, avec 120 minutes d’enregistrement par session. En outre, les données enregistrées pourront intégrer la mémoire de ChatGPT pour qu’il s’y réfère lors de requêtes ultérieures.\nAvec le mode enregistrement, ChatGPT transforme les réunions, séances de brainstorming ou notes vocales en connaissances organisées sur lesquelles il peut agir et qu’il peut rappeler au besoin pour apporter du contexte pertinent à une conversation.\nMalheureusement, il y a encore un hic. En effet, la fonctionnalité appelée Record Mode n’est accessible qu’à un tout petit nombre d’utilisateurs. Celle-ci n’est disponible, pour le moment, qu’au sein de l’application macOS, et uniquement pour les abonnés au plan Team. Le Record Mode sera bientôt étendu aux abonnés Plus, Pro, Entreprise et Edu. Et bientôt aux autres applications ChatGPT ?\n",
    "images": {}
  },
  {
    "url": "https://www.blogdumoderateur.com/etude-canva-ia-alliee-menace-equipes-marketing/",
    "title": "Un monde sans Internet : 46 % des jeunes y sont favorables",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/IA-Competences-Marketing-1-1.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-05",
    "author": "José Billon",
    "content": "L’IA n’est plus une nouveauté pour les professionnels du marketing. Cela fait au moins deux ans que la plupart des équipes ont intégré cette technologie à leur quotidien. Mais cette utilisation est-elle efficace ? Canva tente de répondre à ces questions dans le cadre de son rapport sur le marketing et l’IA, publié ce lundi 2 juin 2025. Celui-ci a été réalisé à la suite d’une étude menée par Morning Consult auprès de responsables marketing et de responsables de création. Au total, 2 400 décideurs ont été interrogés, travaillant pour le compte d’entreprises de plus de 500 salariés. Les profils sélectionnés viennent des États-Unis, du Royaume-Uni, d’Australie, de France, d’Allemagne et d’Espagne.\nL’IA : un atout indéniable pour l’efficacité\nPour Canva, le constat est sans appel : les professionnels du marketing sont satisfaits de l’apport de l’IA dans leur travail. 58 % des personnes interrogées estiment que l’IA est d’ores et déjà une composante essentielle de leur stratégie marketing, et 78 % indiquent qu’elle sera un composant central à long terme. 94 % des entreprises disposent d’ailleurs d’un budget consacré à l’intelligence artificielle.\nSi près de la moitié des participants à l’enquête rencontrent des difficultés à mesurer l’impact de l’IA, l’un des principaux avantages mentionnés reste le gain de temps, constaté par 82 % d’entre eux.\nL’IA dégage aux spécialistes du marketing plus de 5 semaines de travail complètes par an. Cela revient à 17 vols aller-retour entre New York et Singapour ou à 52 marathons […] L’IA ne permet pas seulement de gagner du temps, elle libère du potentiel, souligne Canva.\nConséquence de ce nouveau paradigme, l’IA devient non seulement un atout pour l’efficacité, mais aussi une compétence à maîtriser pour les professionnels. Plus de 9 répondants sur 10 estiment qu’elle sera indispensable d’ici deux à quatre ans.\nIA & marketing : amélioration de la créativité ou homogénéisation des contenus ?\nLes missions attribuées aux professionnels du marketing sont variées, allant de la stratégie à la rédaction, en passant par la conception de visuels. Et cette diversité se retrouve dans les tâches déléguées à l’IA. Les cinq principales sont :\nAinsi, pour 80 % du panel, les outils d’IA améliorent la productivité. De là à remplacer l’humain ? Pour 72 % des répondants, il existe un risque que les outils conduisent à « un marketing homogénéisé et à une réduction de la créativité humaine ». De surcroît, 68 % des personnes interrogées s’inquiètent de l’impact de l’IA sur les métiers du marketing. À l’inverse, 77 % des décideurs affirment que, loin de brider leur imagination, l’IA améliore leur créativité.\nLes marketeurs conscients des risques de l’IA ?\nL’homogénéisation des contenus n’est pas la seule préoccupation exprimée par les répondants. 29 % d’entre eux craignent que l’utilisation de l’IA ne pose des problèmes de droits d’auteur, tandis que 26 % ont déploré des résultats inexacts. Pour se prémunir de ces risques, 50 % des marketeurs indiquent avoir mis en place des garde-fous solides concernant l’utilisation de l’IA au travail. S’agissant du niveau de supervision, près des deux tiers des répondants affirment avoir instauré un niveau de supervision élevé ou total.\nDes politiques qui peuvent contribuer à expliquer l’augmentation du niveau de confiance en l’IA en France ces deux dernières années, ce dernier étant passé de 84 % en 2024 à 87 % en 2025.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20790%20628'%3E%3C/svg%3E": "IA Budget Canva",
      "https://f.hellowork.com/blogdumoderateur/2025/06/IA-Budget-Canva.jpg": "IA Budget Canva",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20810%20587'%3E%3C/svg%3E": "Ia creativite Canva",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Ia-creativite-Canva.jpg": "Ia creativite Canva",
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20938%20628'%3E%3C/svg%3E": "Supervision IA Canva",
      "https://f.hellowork.com/blogdumoderateur/2025/06/Supervision-IA-Canva.jpg": "Supervision IA Canva"
    }
  },
  {
    "url": "https://www.blogdumoderateur.com/french-tech-120-startups-performantes-2025/",
    "title": "Bien gérer sa facturation électronique : les conseils d’Indy",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/french-tech-next-40-120-promotion-2025-1200x628.jpg",
    "sub_category": null,
    "summary": null,
    "date": "2025-06-05",
    "author": "Étienne Caillebotte",
    "content": "Ce mercredi 4 juin 2025, la French Tech a dévoilé la promotion 2025 du French Tech Next40/120. Ce programme, créé en 2019, vise à accompagner, pendant un an, les « 120 scaleups françaises les plus performantes » et donc à même de devenir des « leaders technologiques de rang mondial », précise la Mission French Tech dans un communiqué. Les lauréats sont sélectionnés sur la base de critères objectifs, tels que leur chiffre d’affaires ou le montant de leurs levées de fonds. À titre indicatif, une startup devait avoir réalisé au moins 100 millions d’euros de chiffre d’affaires pour intégrer la promotion French Tech Next40, et au moins 20 millions d’euros pour être sélectionnée au sein du French Tech 120.\nFrench Tech Next 40/120 : les chiffres à retenir en 2025\nParmi les scaleups intégrées au French Tech Next40 en 2025, onze figuraient déjà dans la première promotion de 2019, comme Back Market ou Blablacar, principalement grâce à leurs « importantes levées de fonds », rappelle la Mission French Tech. Preuve de leur montée en puissance, ces entreprises ont été cette année sélectionnées « sur la base de leurs revenus » : dix d’entre elles ont généré plus de 100 millions d’euros de chiffre d’affaires lors du dernier exercice.\nCes 11 leaders historiques du French Tech Next40 ont désormais acquis une forte notoriété en France et à l’international. À eux seuls, ils représentent 2,8 milliards d’euros de revenus annuels et 10 970 emplois en France et partout dans le monde.\nVoici cinq chiffres à retenir sur cette promotion 2025 :\n11 entreprises font leur entrée dans le Next40\nEn 2025, le French Tech 120 accueille 46 nouveaux entrants. Et comme l’an dernier, 11 entreprises rejoignent la promotion Next40, aux côtés de scaleups désormais bien établies, comme le champion français de l’IA Mistral AI, PayFit ou Swile :\nLa DeepTech, un secteur en pleine croissance en France\n19 nouveaux entrants évoluent dans le secteur de la DeepTech, qui représente désormais un quart des 120 entreprises sélectionnées. Une évolution logique, selon la Mission French Tech, puisque « l’écosystème DeepTech français a pris la première place en Union européenne en volume de levées de fonds et est quatrième mondiale, derrière les États-Unis, la Chine et le Royaume-Uni », ce qui illustre « la place de la France parmi les leaders mondiaux sur les enjeux d’innovations de rupture ». Parmi les nouveaux entrants dans le Next40 et le French Tech 120, on retrouve notamment la startup Alice & Bob, spécialisée dans l’informatique quantique ou H Company, qui conçoit des modèles d’IA.\nJe voudrais en particulier saluer la place remarquable des entreprises de la DeepTech qui représentent désormais un quart du French Tech Next40/120. Parmi ces futurs champions, on peut noter les entrées remarquables de H (intelligence artificielle), Alice&Bob (quantique) ou encore Sekoia (cybersécurité), a déclaré Clara Chappaz, ministre déléguée chargée de l’intelligence artificielle et du numérique.\n",
    "images": {
      "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20850%20883'%3E%3C/svg%3E": "presence-internationale-french-tech-next-40-120",
      "https://f.hellowork.com/blogdumoderateur/2025/06/presence-internationale-french-tech-next-40-120.jpeg": "presence-internationale-french-tech-next-40-120"
    }
  }
]